Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_tapasi_etyjin_vahemmistovaltuutetun_inarissa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tapasi Etyjin vähemmistövaltuutetun Inarissa
sme: Sámediggi deaivvadii Etyj vehádatáittardeaddjiin Anáris

source: Etyjin vähemmistövaltuutettu Kairat Abdrakhmanov vieraili Inarissa 15.-16.2.2023.
sme: Etyj vehádatáittardeaddji Kairat Abdrakhmanov galledii Anáris 15.-16.2.2023.

source: Vierailun aikana vähemmistövaltuutettu tapasi Saamelaiskäräjien puheenjohtajan Tuomas Aslak Juuson ja toisen varapuheenjohtajan Leo Aikion.
sme: Guossástallama áigge vehádatáittardeaddji deaivvadii Sámedikki ságajođiheaddji Tuomas Aslak Juusoin ja nuppi várreságajođiheaddji Leo Aikioin.

source: Lisäksi Saamelaiskäräjien toimielimistä inarinsaamelaisasiain neuvottelukunta ja nuorisoneuvosto tapasivat vähemmistövaltuutetun.
sme: Vehádatáittardeaddjiin deaivvadedje Sámedikki doaibmaorgánain maiddái anárašáššiid ráđđádallangoddi ja nuoraidráđđi.

source: – Kiitän vähemmistövaltuutettua tärkeästä vierailusta.
sme: – Giittán vehádatáittardeaddji dehálaš galledeamis.

source: Keskustelimme saamelaisille ajankohtaisista asioista, kuten saamelaiskäräjälain uudistamisen aiheuttamasta yleisestä tilanteesta ja sen tuomista jännitteistä.
sme: Ságastalaimet sámiide áigeguovdilis áššiid birra, nugo sámediggelága ođasmahttima dagahan almmolaš dilis ja dan buktin ruossalasvuođain.

source: Lisäksi vähemmistövaltuutettu oli kiinnostunut mm. ilmastonmuutoksen vaikutuksesta saamelaisiin perinteisiin elinkeinoihin ja kulttuuriin, sekä Saamelaiskäräjien mahdollisuuksista vaikuttaa päätöksentekoon, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Vehádatáittardeaddji lei maiddái beroštuvvan ee. dálkkádatnuppástusa váikkuhusas sámi árbevirolaš ealáhusaide ja kultuvrii, sihke Sámedikki vejolašvuođaide váikkuhit mearrádusbargamii, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Inarin vierailun aikana vähemmistövaltuutettu tapasi myös saamelaisten kotiseutualueen kuntien edustajia, totuus- ja sovintokomission edustajia ja saamelaisjärjestöjä, sekä kuuli saamelaisten perinteisten elinkeinojen ajankohtaisesta tilanteesta.
sme: Anára galledeami áigge vehádatáittardeaddji deaivvadii maiddái sámiid ruovttuguovllu gielddaid ovddasteaddjiiguin, duohtavuođa- ja soabadankommišuvnna ovddasteaddjiiguin ja sámeservviiguin, ja maiddái gulai sámiid árbevirolaš ealáhusaid áigeguovdilis dilis.

source: Tapaamisten lisäksi vähemmistövaltuutettu vieraili Yle Sápmin toimituksessa ja inarinsaamenkielisessä kielipesässä.
sme: Deaivvademiid lassin vehádatáittardeaddji galledii Yle Sápmi doaimmahusas ja anárašgielat giellabeasis.

source: Lisäksi vähemmistövaltuutettu vieraili varapuheenjohtaja Leo Aikion luona ja tutustui lähemmin poronhoitoon.
sme: Vehádatáittardeaddji galledii lassin várreságajođiheaddji Leo Aikio luhtte ja oahpásmii lagabut boazodollui.

source: Etyjin vähemmistövaltuutettu pyrkii ehkäisemään ja lievittämään jännitteitä, jotka liittyvät kansallisiin vähemmistöihin Etyjin alueella.
sme: Etyj:a vehádatáittardeaddji geahččala eastadit ja ložžet ruossalasvuođaid, mat laktásit álbmotlaš vehádagaide Etyj:a guovllus.

source: Työssä korostuu hiljainen diplomatia ja eri osapuolten välisen yhteistyön tukeminen.
sme: Barggus deattuhuvvet jaskes diplomatiija ja sierra oassebeliid gaskasaš oktasašbarggu doarjun.

source: Lisätietoja:
sme: Lassidiehtu:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Inka-Saara Arttijeff kansainvälisten asioiden sihteeri 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
sme: Inka-Saara Arttijeff riikkaidgaskasaš áššiid čálli 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
